
[General]
Product=HP Unified Functional Testing
Version=12.0
Total=538
Title=信用速贷标准流程驱动 [测试报告]
OSVersion=11
TestLocation=C:\\Users\\922004\\Desktop\\孙洪斌\\学习文档集\\信贷脚本\\测试脚本\\信用速贷业务标准流程\\信用速贷标准流程驱动
TestOnHost=KF0224
GlobalIteration=0
QCServer=
QCProject=
